[
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-git",
  "quickadd",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "text-extractor",
  "obsidian-linter",
  "notebook-navigator",
  "edit-in-neovim",
  "obsidian-local-rest-api"
]